[LangSelectionDlg]
MUI_LANGDLL_WINDOWTITLE=설치 프로그램 언어
MUI_LANGDLL_INFO=언어를 선택하십시오.

[Installation]
IDS_SAVESETTING=설정을 저장할까요?
IDS_OperatorName=이동 통신사
IDS_ChooseOperator=이동 통신사를 선택하십시오.
IDS_SelectOperatorList=다음 목록에서 이동 통신사를 선택하십시오.
IDS_OperatorDescription=설명
IDS_SelectOperatorDetail=용도
IDS_ACSInstalled=구 버전의 Speedmanager plus/ByteMobile Client 설치 프로그램이 시스템에 존재합니다. 이 버전을 설치 제거하고 운영 체제를 다시 시작해야 합니다.
IDS_PathTooLong=경로가 너무 깁니다.
IDS_AlreadyInstall=응용 프로그램이 이미 설치되어 있습니다. 지금 제거하시겠습니까?
IDS_NonAdmin=이 컴퓨터의 관리자 특권이 사용자 에게 없어 을(를) 설치할 수 없습니다.
IDS_IsWin9x=Windows 9x에서는 을(를) 설치할 수 없습니다.
IDS_AppRunning=먼저 응용 프로그램을 닫으십시오.
IDS_SameVer=이 버전의 소프트웨어가 이미 설치되어 있습니다. 먼저 이 소프트웨어를 제거하시겠습니까?
IDS_AnotherCustomized=사용자 지정 버전의 이 소프트웨어가 이미 설치되어 있습니다. 먼저 이 소프트웨어를 제거하시겠습니까?
IDS_OldVer=구 버전의 이 소프트웨어가 이미 설치되어 있습니다. 먼저 이 소프트웨어를 제거하시겠습니까?
IDS_HigherVer=최신 버전의 이 소프트웨어가 이미 설치되어 있습니다. 먼저 이 소프트웨어를 제거하시겠습니까?
IDS_NonAdminUninst=이 컴퓨터의 관리자 특권이 사용자 에게 없어 을(를) 설치 제거할 수 없습니다.
IDS_DELETE_ALL_DATA=모든 사용자 데이터 파일을 삭제하시겠습니까?


